[
  "execute-code",
  "obsidian-format-code",
  "highlightr-plugin",
  "obsidian-plaintext",
  "obsidian-icon-folder",
  "obsidian-markmind",
  "obsidian-reminder-plugin",
  "obsidian-dynamic-toc",
  "obsidian-plugin-todo",
  "obsidian-git"
]